{
  "texto_id": "texto",
  "etiqueta_original": "izquierda",
  "perfil_global_del_texto": {
    "score_promedio": 0.15,
    "interpretacion": "ultraizquierda"
  },
  "frases": [
    {
      "frase": "Ayer se denunció la política laboral implementada por el gobierno, que atenta contra los derechos de los trabajadores.",
      "score": 0.1,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Oficialmente, ayer Martín Tetaz, diputado del PRO, calificó a la indemnización por despido como una estafa, anticipando su próxima eliminación.",
      "score": 0.8,
      "etiqueta": "derecha"
    },
    {
      "frase": "En diversas asambleas habíamos advertido a los trabajadores que si la derecha ganaba, se atentarían contra sus derechos.",
      "score": 0.05,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta política gubernamental genera cada vez más rechazo, por lo que la movilización debe ser masiva cuando se trate la ley en el Senado.",
      "score": 0.1,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El RIGI, como nos explicaron el otro día Manrique y Palazzo, representa la privatización de la salud a manos de una empresa extranjera que utiliza maquinaria usada del exterior y mano de obra extranjera, con numerosos beneficios impositivos, perjudicando a las empresas locales de cada provincia.",
      "score": 0.05,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Creemos que los senadores que dudan aún sobre su voto respecto a la modernización y esta política,  saben que esta ley, que atenta contra la soberanía nacional, debe ser rechazada.",
      "score": 0.05,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Han manipulado la compra de alimentos necesarios para los barrios populares, llegando al punto de que se les ocultaba información a los curas sobre la cantidad de leche disponible.",
      "score": 0.1,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cada vez hay más denuncias de corrupción, tanto en la compra de alimentos como en la compra de votos de senadoras.",
      "score": 0.1,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se espera una movilización masiva el día que se comience a tratar la ley base.",
      "score": 0.05,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El Ministro de Economía declaró que “ya estamos en franca recuperación”, a pesar del aumento de sueldos a diputados, senadores y funcionarios.",
      "score": 0.2,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los funcionarios deberían estar siendo procesados por el escandaloso préstamo de 45.000 billones de dólares.",
      "score": 0.1,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Las acciones y la conflictividad social crecerán a medida que se tomen más medidas como la eliminación de la indemnización por despido.",
      "score": 0.1,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No sé si débil, pero sí ineficaz.",
      "score": 0.3,
      "etiqueta": "neutral"
    },
    {
      "frase": "La bronca crece, sobre todo ahora que se pretende eliminar la indemnización por despido.",
      "score": 0.1,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Son medidas que van en contra de los trabajadores.",
      "score": 0.05,
      "etiqueta": "izquierda"
    }
  ],
  "tokens_procesados": 2425
}