{
  "texto_id": "La Columna",
  "etiqueta_original": "neutral",
  "perfil_global_del_texto": {
    "score_promedio": 0.484,
    "interpretacion": "neutral"
  },
  "frases": [
    {
      "frase": "La implosión de los principales espacios políticos en la Ciudad de Buenos Aires presenta un escenario de absoluta fragmentación, con cuatro listas de lo que anteriormente era una sola de Juntos por el Cambio.",
      "score": 0.5,
      "etiqueta": "neutral"
    },
    {
      "frase": "También, y simultáneamente, la caída de la popularidad de Javier Milei y el desprestigio de los dos últimos gobiernos pueden hacer surgir una suerte de vacancia política que lleva a los dirigentes de segunda línea a probar suerte, a abrirse paso ante los principales referentes de cada espacio, que suscitan el enojo de buena parte de la Argentina.",
      "score": 0.5,
      "etiqueta": "neutral"
    },
    {
      "frase": "En ese contexto, el Partido Justicialista, encabezado por Eduardo Duhalde, tomó el control de ambas cámaras y, a pesar del desprestigio que arrastraba tras el último gobierno de Carlos Menem, pudo capitalizar la crisis generada por la gestión de Fernando de la Rúa.",
      "score": 0.5,
      "etiqueta": "neutral"
    },
    {
      "frase": "\"Y estamos aquí con un país destruido para enfrentar la confusión con la claridad de la inteligencia. Nunca más el cuatrilismo de María Julia Alsogaray y de Cavallo y de todos los que aburguesaron la nación.",
      "score": 0.4,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Menem está planteándose más como dictador que como presidente de la Constitución.\"",
      "score": 0.4,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Falta solo una semana para que se cierre la propaganda política con vistas al balotaje. Momento para resumir la posición de los candidatos, que se ha expresado en los últimos días a través de los afiches que aparecen en las paredes de la Ciudad de Buenos Aires.\"",
      "score": 0.5,
      "etiqueta": "neutral"
    },
    {
      "frase": "Es decir, podemos conjeturar que el PJ, cuestionado por sus años menemistas, que tuvo dentro de este proyecto, contrario a muchos de los ideales del peronismo clásico, por así decirlo, a Kirchner y Rodríguez Saá y varios dirigentes que, y al propio Duhalde, y varios dirigentes que formaron parte de las listas antimenemistas, se sirvió de la fragmentación para volver a poder con nuevo perfil.",
      "score": 0.5,
      "etiqueta": "neutral"
    },
    {
      "frase": "Luego de recordar estas elecciones, tiene un renovado sentido aquella frase de Perón sobre que los peronistas no se pelean, sino que se reproducen.",
      "score": 0.5,
      "etiqueta": "neutral"
    },
    {
      "frase": "Estamos en aquella dualidad: ¿estarán haciendo Kicillof, Larreta, Marra, lo mismo que hizo Kizan en su momento? Es decir, que, finalmente, una división amplía, por ejemplo, en el caso de Kicillof, hay una cantidad de personas que se sienten identificadas con las ideas del peronismo, con ideas progresistas, pero no les gusta Cristina Fernández de Kirchner, el nivel de rechazo que tiene Cristina Fernández de Kirchner.",
      "score": 0.5,
      "etiqueta": "neutral"
    },
    {
      "frase": "Acá estamos hablando del caso de Leandro Santoro. El 30 de marzo, donde dice: \"Lo que pueda sacar Moreno o Valmaggia, Rina, es la diferencia entre ganar o perder una elección\".",
      "score": 0.5,
      "etiqueta": "neutral"
    },
    {
      "frase": "Creo que igual, acá, hay dos preguntas: primero, ¿por qué alguien que, supuestamente, es crítico al gobierno de Macri y al gobierno de Milei no trabaja para ponerle un freno a esos gobiernos? Porque lo cierto es que, si nuestra propuesta se convirtiera en la apuesta mayoritaria de los porteños, acá habría un replanteo de muchas prácticas que son nocivas para la Argentina y para la Ciudad de Buenos Aires.",
      "score": 0.4,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Abal Medina plantea que el kirchnerismo ya no puede ordenar las listas sin discutir con las diferentes sensibilidades del peronismo, porque ya no tienen ascendencia en la sociedad que tenían antes.",
      "score": 0.5,
      "etiqueta": "neutral"
    },
    {
      "frase": "En la vereda opositora, también reina la fragmentación. Si hacemos un breve raconto de lo que sucedió en el PRO, podemos recordar que Mauricio Macri se había distanciado de Horacio Rodríguez Larreta por considerarlo demasiado moderado, y apoyó la candidatura presidencial de Bullrich, y recordemos aquella figura de \"halcones y palomas\".",
      "score": 0.5,
      "etiqueta": "neutral"
    },
    {
      "frase": "Larreta perdió la interna contra alguien que él piensa que es intelectualmente inferior y no se pudo recuperar, en los hechos de venir en un debate interno dentro del partido, y veremos, porque, claramente, primero, son casos distintos.",
      "score": 0.5,
      "etiqueta": "neutral"
    },
    {
      "frase": "Mientras que públicamente Ramiro Marra se muestra como si fuera parte de una PASO con Adorni y Karina Milei, decir que comparten dentro de La Libertad Avanza, nada más que como no hubo PASO lo hacen de manera separada, a quienes se cuida de no criticar, luego coloca afiches en la Ciudad de Buenos Aires con la hermana del presidente como principal destinataria.",
      "score": 0.5,
      "etiqueta": "neutral"
    },
    {
      "frase": "Volviendo a la interna ahora del otro espacio del peronismo en la Provincia de Buenos Aires, quien expresó con su contundencia lo que está sucediendo es Juan Grabois.",
      "score": 0.5,
      "etiqueta": "neutral"
    },
    {
      "frase": "Vale la pena decir que Grabois se siente generacionalmente competidor de Kicillof. No, la idea es que, si al gobierno de una hipótesis que, si al gobierno de Milei le va mal, lo que vendría en Argentina, en lugar de algo que fuera hacia el centro, sería algo que fuera hacia la izquierda, y, en ese caso, Grabois se siente con credenciales más a la izquierda todavía que las de Kicillof, y lo toma como un competidor también.",
      "score": 0.5,
      "etiqueta": "neutral"
    },
    {
      "frase": "El gobernador Axel Kicillof, como todos saben, planteó que hay que desdoblar las elecciones, y el tándem Máximo Kirchner - Sergio Massa opina que las elecciones deben ser en el mismo tiempo nacional, simplemente para continuar con el mero registro.",
      "score": 0.5,
      "etiqueta": "neutral"
    },
    {
      "frase": "Mientras seguimos analizando esta realidad política compleja para ver si, en realidad, son internas, son colectoras o ley de lemas, y, finalmente, es una buena táctica para que cada espacio pueda competir contra la enorme negativa que tiene el líder de cada uno de los espacios, juntando a personas que comparten las ideas, pero tienen una visión negativa y nunca votarían a la cabeza de ese espacio, digamos que tiene aquí en un punto Mauricio Macri, en otro punto y el presidente, el presidente Milei, en otro punto, si es finalmente una táctica inteligente para tratar de aumentar la cantidad de legisladores de cada grupo de ideas, que luego funcionarán juntos, una vez pasadas a las internas.",
      "score": 0.5,
      "etiqueta": "neutral"
    }
  ],
  "tokens_procesados": 8916
}