{
  "texto_id": "texto",
  "etiqueta_original": "derecha",
  "perfil_global_del_texto": {
    "score_promedio": 0.811,
    "interpretacion": "ultraderecha"
  },
  "frases": [
    {
      "frase": "No fue para levantar la voz por 28 años de impunidad en el peor atentado terrorista que haya sufrido nuestro país. Fue para hablar de ella.",
      "score": 0.9,
      "etiqueta": "derecha"
    },
    {
      "frase": "Los argentinos y las argentinas deben saber que será muy difícil mejorar las condiciones de vida de todos y todas con esta corte y con este modo de funcionamiento del poder judicial, en donde las condiciones de igualdad ante la ley son letra muerta de la Constitución.",
      "score": 0.6,
      "etiqueta": "neutral"
    },
    {
      "frase": "Ella cree que está por encima, que debe ser sobreseída incluso antes de que se realicen los juicios que la declaren eventualmente inocente o culpable.",
      "score": 0.8,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo que para la vicepresidenta es una causa fraguada es, sin embargo, una investigación sólida según los especialistas, con pruebas contundentes en la que se la investiga por ser presunta jefa de una asociación ilícita y por defraudación al Estado en 51 contratos viales que favorecieron al empresario Lázaro Báez por unos 46 mil millones de pesos, que actualizados serían unos 3.500 millones de dólares y cuyas penas, en concurso real, podrían alcanzar hasta 16 años de cárcel: 10 más 6, según la escala de los delitos que se investigan.",
      "score": 0.9,
      "etiqueta": "derecha"
    },
    {
      "frase": "En las repúblicas, son los tribunales y no la historia los que dicen inocente o culpable en términos jurídicos: \"Al César lo que es del César, y al juez lo que es del juez\".",
      "score": 0.8,
      "etiqueta": "derecha"
    },
    {
      "frase": "Límites que Cristina Fernández de Kirchner desconoció como presidenta y busca desconocer también ahora con una causa que no se inició como la persecución a una opositora, porque esto empezó en 2008, cuando ella era presidenta de la nación, no empezó en el gobierno de Macri.",
      "score": 0.8,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por eso, el mensaje de ayer de Cristina Fernández de Kirchner es también una extraordinaria presión y una amenaza velada contra un fiscal que está actuando con enorme soledad, porque se borraron sin vergüenza la Oficina Anticorrupción y la Unidad de Investigación Financiera.",
      "score": 0.7,
      "etiqueta": "derecha"
    },
    {
      "frase": "El mensaje de Cristina Fernández de Kirchner es la muestra de que falló su plan principal al regresar al poder, que era lograr la impunidad.",
      "score": 0.9,
      "etiqueta": "derecha"
    },
    {
      "frase": "La vicepresidenta debió salir a atacar a la corte, a ensuciar a la justicia y atender sospechas sobre los medios porque, básicamente, necesita descalificar para quitarle legitimidad al primer alegato que puede pedir que vaya presa.",
      "score": 0.9,
      "etiqueta": "derecha"
    }
  ],
  "tokens_procesados": 2602
}