{
  "texto_id": "analisis_politico",
  "etiqueta_original": "neutral",
  "perfil_global_del_texto": {
    "score_promedio": 0.46,
    "interpretacion": "neutral"
  },
  "frases": [
    {
      "frase": "Se está juzgando y se ha pedido una condena muy severa para una figura importantísima, central de la vida política argentina, como es la ex presidenta Cristina Fernández de Kirchner, la actual vicepresidenta.",
      "score": 0.5,
      "etiqueta": "neutral"
    },
    {
      "frase": "De un sistema judicial argentino muy vinculado a la extrema derecha del imperialismo norteamericano para provocar su suspensión, para provocar el encarcelamiento y la persecución contra la presidenta.",
      "score": 0.1,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cristina Fernández de Kirchner establece como en casi todas sus discusiones dramáticas un puente entre quienes la contradicen, en este caso entre quienes la juzgan y la dictadura militar.",
      "score": 0.4,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El padre del juez Jiménez Uriburu es un marino que fue jefe ceremonial de Viola y de Alfonsín.",
      "score": 0.5,
      "etiqueta": "neutral"
    },
    {
      "frase": "Si hay una causa, un valor, algo que debería tener por definición carácter universal, es decir, que le vale igual a todos los seres humanos por ser humanos, es el tema de las garantías identificadas con los derechos humanos.",
      "score": 0.5,
      "etiqueta": "neutral"
    },
    {
      "frase": "Entonces estamos viendo un nivel de manipulación que es directamente proporcional a la desesperación.",
      "score": 0.5,
      "etiqueta": "neutral"
    },
    {
      "frase": "Estamos discutiendo si hay que poner una valla o no, fíjense la irracionalidad de esta historia.",
      "score": 0.5,
      "etiqueta": "neutral"
    },
    {
      "frase": "No es que Cristina conoce el manual de la constitución, adhiere a él pero se equivoca, no tiene otro manual, es lo mismo pero visto desde otro ángulo, es como si yo escribiera en un papel un 6 y ve un 6, pero usted desde ahí ve un 9, para mí es evidentemente un 6 y para ustedes evidentemente un 9, son dos cosas distintas en los mismos datos en la misma figura.",
      "score": 0.5,
      "etiqueta": "neutral"
    },
    {
      "frase": "Si puede ser candidata por un problema de imagen negativa y busca otra cosa, apartarse del ajuste de Massa, porque el problema no son las vallas.",
      "score": 0.5,
      "etiqueta": "neutral"
    },
    {
      "frase": "¿Con cuánto especula el perverso especulador argentino que siembra soja? Con el 6% de su negocio, de esto hay que vivir.",
      "score": 0.6,
      "etiqueta": "derecha"
    }
  ],
  "tokens_procesados": 9044
}