{
  "texto_id": "texto_a_analizar",
  "etiqueta_original": "derecha",
  "perfil_global_del_texto": {
    "score_promedio": 0.745,
    "interpretacion": "derecha moderada"
  },
  "frases": [
    {
      "frase": "¿Alguna vez dijo la condenada Cristina Fernández de Kirchner que la banda presidencial y el bastón no significaban necesariamente tener poder?",
      "score": 0.9,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero Kicillof habla de un supuesto baño de sangre.",
      "score": 0.7,
      "etiqueta": "derecha"
    },
    {
      "frase": "El Gobierno Nacional no solo eliminó el Ministerio de la Mujer, de Género y Diversidad, sino que también hizo lo propio con el conjunto de políticas de abordaje para la violencia de género y desmanteló las principales políticas de asistencia.",
      "score": 0.3,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo creo que La Matanza pone miles de millones de pesos en pauta oficial.",
      "score": 0.6,
      "etiqueta": "neutral"
    },
    {
      "frase": "Anunciaron un plan provincial de desarme, al mejor estilo Maduro, en Venezuela.",
      "score": 0.8,
      "etiqueta": "derecha"
    },
    {
      "frase": "Entonces, la gente mala va a tener el monopolio absoluto de las armas y nos van a recontracagar a tiros.",
      "score": 0.9,
      "etiqueta": "derecha"
    },
    {
      "frase": "Unión por la Patria votó en contra de la ley de reincidencia.",
      "score": 0.8,
      "etiqueta": "derecha"
    },
    {
      "frase": "Conclusión, la \"sangre joven\", entre muchas comillas, se llama Axel Kicillof.",
      "score": 0.8,
      "etiqueta": "derecha"
    },
    {
      "frase": "El hombre que como ministro de Economía nos hizo perder a todos los argentinos casi 50 mil millones de dólares.",
      "score": 0.9,
      "etiqueta": "derecha"
    },
    {
      "frase": "Solo espero que la sociedad argentina no se coma nuevamente la curva.",
      "score": 0.7,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque Cristina, conocedora de su techo, Cristina tiene un techo bajo, muy bajo, fabricó criaturas moderadas, los Scioli, los Alberto Fernández, los Sergio Massa.",
      "score": 0.8,
      "etiqueta": "derecha"
    }
  ],
  "tokens_procesados": 4094
}