{
  "texto_id": "texto",
  "etiqueta_original": "derecha",
  "perfil_global_del_texto": {
    "score_promedio": 0.65,
    "interpretacion": "derecha moderada"
  },
  "frases": [
    {
      "frase": "Me parece una definición perfecta para ciertos personajes de la política argentina.",
      "score": 0.6,
      "etiqueta": "neutral"
    },
    {
      "frase": "Vamos a ver un deterioro en la calidad de vida de sectores que no nos votaron.",
      "score": 0.4,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quiere decir que el exministro generó 2.345.000 nuevos pobres en 14 meses de gestión.",
      "score": 0.2,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque en el mismo informe se comprueba lo que venimos diciendo, que es que la gente está recontra enojada con todas las élites de poder del país.",
      "score": 0.7,
      "etiqueta": "derecha"
    },
    {
      "frase": "Milei sigue buscando ser el vehículo del malestar social.",
      "score": 0.7,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy la discusión en el mundo es autocracia o democracia, punto.",
      "score": 0.7,
      "etiqueta": "derecha"
    },
    {
      "frase": "El kirchnerismo siempre se paró del lado de las autocracias de izquierda.",
      "score": 0.9,
      "etiqueta": "ultraderecha"
    },
    {
      "frase": "La gente tiene esperanza, la gente está viendo que vamos a salir, es decir, hay luz al final del camino y la gente la está viendo, a pesar de que hoy ya está pasando mal.",
      "score": 0.6,
      "etiqueta": "neutral"
    },
    {
      "frase": "Se dio cuenta de que el populismo no lleva a ningún lado, se dio cuenta de que la solución es abrazando la ciudad de la libertad.",
      "score": 0.9,
      "etiqueta": "ultraderecha"
    },
    {
      "frase": "Nunca se vio en la historia que un gobierno haga todo esto, 50.000 trabajadores echados, 70.000 más, cerraron Telam, el Ministerio de la Mujer, ajustan planes, están licuando jubilaciones a lo pavote, es mucho, es un montón, todo junto, todo rápido y aun así conserva alta legitimidad popular.",
      "score": 0.8,
      "etiqueta": "ultraderecha"
    }
  ],
  "tokens_procesados": 6418
}