{
  "texto_id": "texto_a_analizar",
  "etiqueta_original": "izquierda",
  "perfil_global_del_texto": {
    "score_promedio": 0.09,
    "interpretacion": "ultraizquierda"
  },
  "frases": [
    {
      "frase": "El gobierno de Javier Milei y Sandra Petrovelli sigue sin entregar más de cinco millones de kilos de alimentos que almacena desde diciembre.",
      "score": 0.05,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta decisión, una política de Estado que se traduce en una crueldad inaceptable, persiste a pesar de una resolución judicial del juez Sebastián Casanello que ordena la elaboración de un plan de distribución en tres días.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mientras la gente pedía comida, miembros del gobierno fueron vistos en el bar Pertuti tomando café a las once y media de la mañana.",
      "score": 0.1,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Según el vocero presidencial, el ministro de Justicia, Mariano Cúneo Libarona, exabogado de personas involucradas en causas de narcotráfico, genocidio y violencia contra mujeres,  —actualmente el miembro más rico del gabinete— pagó el café para todo el gabinete.",
      "score": 0.08,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En este contexto, un comunicado de los \"Curas en opción por los pobres\" (ver tuit del Padre Paco Olveira de la Fundación Isla Maciel) advierte que, si el gobierno no distribuye los cinco millones de kilos de alimentos el próximo lunes, iniciarán una huelga de hambre en la puerta del depósito, con una celebración ecuménica a la que invitan a todas las religiones y sus representantes.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La imagen que acompaña el comunicado muestra la frase: \"Milei y Petrovelli, quien quita el pan al pobre es un asesino\".",
      "score": 0.01,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Francos argumentó la imposibilidad de asistencia por la falta de recursos económicos y materiales.",
      "score": 0.2,
      "etiqueta": "derecha"
    },
    {
      "frase": "Francos mintió al decir que no había alimentos, y al ocurrir una emergencia, no respondieron.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La ministra respondió que \"ya están las medidas\".",
      "score": 0.3,
      "etiqueta": "neutral"
    },
    {
      "frase": "Sin embargo, el gobierno apeló la orden judicial para la distribución de la comida, con lo que la comida no llega, y si se distribuye, se quedarán sin reservas debido al tiempo que tardan las licitaciones.",
      "score": 0.07,
      "etiqueta": "izquierda"
    }
  ],
  "tokens_procesados": 1988
}